Repository: informed-governance-project/default-theme
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Two-Factor Authentication has been set. Please log in again.
de: Die Zwei-Faktor-Authentifizierung wurde festgelegt. Bitte melden Sie sich erneut an.
fr: L'authentification à deux facteurs est activée. Veuillez-vous connecter à nouveau.

source: However, there may be instances where you do not have access to your main token. To enable account recovery, add a phone number.
de: Es kann jedoch vorkommen, dass Sie keinen Zugriff auf Ihr Haupttoken haben. Um die Wiederherstellung des Kontos zu ermöglichen, fügen Sie eine Telefonnummer hinzu.
fr: Cependant, il peut arriver que vous n'ayez pas accès à votre token principal. Pour permettre la récupération du compte, veuillez ajouter un numéro de téléphone.

source: Back to Account security
de: Zurück zur Kontosicherheit
fr: Retour à la Sécurité du compte

source: Add Phone Number
de: Telefonnummer hinzufügen
fr: Ajouter un numéro de téléphone

source: Description
de: Beschreibung

source: Message
de: Nachricht

source: Actions
de: Aktionen

source: Date
de: Datum

source: Document
de: Dokument

source: Action
de: Aktion

source: Contacts
de: Kontakte

source: Contact
de: Kontakt

source: Impacts
de: Auswirkungen

source: Impact
de: Auswirkung

source: Justification
de: Begründung

source: Please list your current and planned measures, including a schedule with the individual stages.
de: Bitte listen Sie Ihre laufenden und geplanten Maßnahmen inklusive eines Zeitplans mit den einzelnen Etappen auf.

source: Configuration
de: Konfiguration
