Repository: informed-governance-project/default-theme
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Create a new security objectives statement
de: Neue Erklärung der Sicherheitsziele erstellen
fr: Créer une nouvelle déclaration des objectifs de sécurité

source: Create
de: Erstellen
fr: Créer

source: Delete incident
de: Vorfall löschen
fr: Supprimer l'incident

source: Are you sure that you want to delete the incident?
de: Sind Sie sicher, dass Sie den Vorfall löschen möchten?
fr: Êtes-vous sûr de vouloir supprimer l'incident ?

source: Delete
de: Löschen
fr: Supprimer

source: Confirm Deletion of Recommendation
de: Löschen der Empfehlung bestätigen
fr: Confirmer la suppression de la recommandation

source: Are you sure you want to delete this recommendation?
de: Sind Sie sicher, dass Sie diese Empfehlung löschen möchten?
fr: Êtes-vous certain de vouloir supprimer cette recommandation ?

source: Confirm Deletion of Security Objectives Statement
de: Löschen der Erklärung der Sicherheitsziele bestätigen
fr: Confirmer la suppression de la déclaration des objectifs de sécurité

source: Are you sure you want to delete the security objectives statement?
de: Sind Sie sicher, dass Sie die Erklärung der Sicherheitsziele löschen möchten?
fr: Êtes-vous certain de vouloir supprimer la déclaration des objectifs de sécurité ?

source: Export incidents
fr: Exporter les incidents

source: Import Security Objectives Statement
de: Erklärung der Sicherheitsziele importieren
fr: Importer la déclaration des objectifs de sécurité

source: Import
de: Importieren
fr: Importer

source: Choice of columns
de: Auswahl der Kolonnen
fr: Choix des colonnes

source: Review comment
de: Review Kommentar
fr: Commentaire de revue

source: Review
de: Prüfung
fr: Revue

source: Save
de: Speichern
fr: Sauvegarder

source: Import risk analysis
de: Risikoanalyse importieren
fr: Importer l'analyse de risques

source: Profile
de: Profil
fr: Profil

source: Creator
de: Ersteller
fr: Créateur

source: Submission date
de: Einreichungsdatum
fr: Date de soumission

source: Update or review security objectives statement
fr: Mettre à jour ou revoir la déclaration des objectifs de sécurité

source: What do you want to do ?
fr: Que voulez-vous faire ?

source: Update
fr: Mettre à jour

source: not submitted yet
fr: pas encore soumis

source: Edit
de: Editieren
fr: Editer

source: Download
de: Herunterladen
fr: Télécharger

source: Versioning
fr: Gestion des versions

source: Editing
fr: Editer

source: 404 Page Not Found
de: 404 Seite nicht gefunden
fr: 404 Page non trouvée

source: Page Not Found
de: Seite nicht gefunden
fr: Page non trouvée

source: Unfortunately, this page does not exist.
de: Die Seite existiert leider nicht.
fr: La page n'existe pas.

source: 500 Server Error
fr: 500 Erreur de serveur

source: Server Error
fr: Erreur de serveur

source: An error occurred. We apologize for the inconvenience.
de: Es ist ein Fehler aufgetreten. Wir entschuldigen uns für die Unannehmlichkeiten.
fr: Une erreur s'est produite. Nous vous présentons nos excuses pour ce désagrément.

source: Please try again later.
de: Bitte versuchen Sie es später erneut.
fr: Veuillez réessayer plus tard.

source: A platform developed by
fr: Une plateforme développée par

source: Terms of service
de: Nutzungsbedingungen
fr: Conditions générales d'utilisation

source: A platform offered by
fr: Une plateforme proposée par

source: Cookies policy
de: Cookies-Richtlinie
fr: Politique de cookies

source: Accessibility statement
de: Erklärung zur Barrierefreiheit
fr: Déclaration d'accessibilité

source: Main menu
de: Hauptmenü
fr: Menu principal

source: Settings
de: Einstellungen
fr: Paramètres

source: Account
de: Konto
fr: Compte

source: Security
de: Sicherheit
fr: Sécurité

source: Password
de: Passwort
fr: Mot de passe

source: entries per page
de: Zeilen anzeigen
fr: éléments par page

source: Showing
de: Anzeige von
fr: Affichage de

source: to
de: bis
fr: à

source: of
de: der
fr: sur

source: entries
de: Einträgen
fr: entrées

source: Sign in
de: Anmelden
fr: Se connecter

source: Login
de: Anmeldung
fr: Connexion

source: Create account
de: Benutzerkonto erstellen
fr: Créer un compte

source: Report an incident <strong>with</strong> account
de: Einen Vorfall melden <strong>mit</strong> Benutzerkonto
fr: Signaler un incident <strong>avec</strong> compte

source: Report an incident <strong>without</strong> account
de: Einen Vorfall melden <strong>ohne</strong> Benutzerkonto
fr: Signaler un incident <strong>sans</strong> compte

source: In the event of losing access to your account, you can use this form to regain access to your account with the help of one of the recovery codes (backup tokens) for Two-Factor Authentication (2FA). These recovery codes were generated for you when setting up 2FA, and you were asked to keep them in a secure location.
de: Im Falle des Zugriffverlustes auf Ihr Konto, können Sie dieses Formular verwenden, um den Zugang zu Ihrem Konto mit Hilfe einer der Wiederherstellungscodes (Backup-Tokens) für die Zwei-Faktor-Authentifizierung (2FA) wiederherzustellen. Diese Wiederherstellungscodes wurden für Sie bei der Einrichtung der 2FA generiert und Sie wurden gebeten, diese an einem sicheren Ort zu verwahren.
fr: En cas de perte d'accès à votre compte utilisateur, vous pouvez utiliser ce formulaire pour rétablir l'accès à votre compte à l'aide de l'un des codes de récupération (jetons de secours) pour l'authentification à deux facteurs (2FA). Ces codes de récupération ont été générés pour vous lors de la configuration de la 2FA et vous avez été invité à les conserver en lieu sûr.

source: As a last resort, you can use a backup token:
de: Notfalls können Sie einen Wiederherstellungscode (Backup-Token) verwenden:
fr: En dernier recours, vous pouvez utiliser un jeton de secours :

source: Use backup token
de: Wiederherstellungscode verwenden
fr: Utiliser le jeton de secours

source: Have you forgotten your password?
de: Haben Sie Ihr Passwort vergessen?
fr: Mot de passe oublié ?

source: Create an account
de: Benutzerkonto erstellen
fr: Créer un compte

source: Change password
de: Passwort ändern
fr: Changement de mot de passe

source: Your password has been changed.
de: Ihr Passwort wurde geändert.
fr: Votre mot de passe a été changé.

source: All Fields are mandatory.
de: Alle Felder sind Pflichtfelder.
fr: Tous les champs sont obligatoires.

source: Please enter your old password. Then enter your new password twice.
de: Bitte geben Sie Ihr altes Passwort ein. Geben Sie dann zweimal Ihr neues Passwort ein.
fr: Veuillez saisir votre ancien mot de passe. Puis saisissez deux fois votre nouveau mot de passe.

source: Change my password
de: Mein Passwort ändern
fr: Changer mon mot de passe

source: Your password has been reset
de: Ihr Passwort wurde zurückgesetzt
fr: Réinitialisation du mot de passe terminée

source: Your password has been set. You may log in now.
de: Ihr Passwort wurde festgelegt. Sie können sich nun anmelden.
fr: Votre mot de passe a été défini. Vous pouvez maintenant vous connecter.

source: Log in
de: Einloggen
fr: S’identifier

source: Set new password!
de: Das neue Passwort festlegen!
fr: Définir le nouveau mot de passe !

source: Invalid link
de: Ungültiger Link
fr: Lien invalide

source: Please enter your new password twice.
de: Geben Sie Ihr Passwort zweimal ein.
fr: Veuillez entrer votre nouveau mot de passe deux fois.

source: The link for password recovery is invalid. It may have already been used or it has expired. Please submit a new request for password recovery.
de: Der Link zur Passwortwiederherstellung ist ungültig. Er wurde möglicherweise bereits verwendet oder ist abgelaufen. Bitte senden Sie eine neue Anfrage zur Passwortwiederherstellung.
fr: Le lien pour la récupération du mot de passe n'est pas valide. Il se peut qu’il ait déjà été utilisé ou qu'il ait expiré. Veuillez soumettre une nouvelle demande de récupération de mot de passe.

source: Email sent
de: E-Mail gesendet
fr: Courriel envoyé

source: We have received your request to reset your password. Please check your email for a link to reset your password. The email should arrive within a few minutes.
de: Wir haben Ihre Anfrage zum Zurücksetzen Ihres Passworts erhalten. Bitte überprüfen Sie Ihre E-Mails auf einen Link zum Zurücksetzen Ihres Passworts. Die E-Mail sollte innerhalb weniger Minuten eintreffen.
fr: Nous avons reçu votre demande de réinitialisation de mot de passe. Veuillez consulter votre courrier électronique pour y trouver un lien qui vous permettra de le réinitialiser. Le courriel devrait arriver dans quelques minutes.

source: If you do not receive the email, please check your spam or junk folder. Please make sure it is the email address you have registered with.
de: Wenn Sie die E-Mail nicht erhalten haben, überprüfen Sie bitte Ihren Spam- oder Junk-Ordner. Bitte stellen Sie sicher, dass Sie die E-Mail-Adresse verwenden, mit der Sie sich registriert haben.
fr: Si vous ne recevez pas le courriel, veuillez vérifier votre dossier de courrier indésirable. Assurez-vous qu'il s'agisse bien de l'adresse électronique avec laquelle vous vous êtes enregistré.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
de: Sie erhalten diese E-Mail, weil Sie eine Wiederherstellung des Passworts für %(site_name)s angefordert haben.
fr: Vous recevez ce courriel parce que vous avez demandé un nouveau mot de passe sur %(site_name)s.

source: Please go to the following page and set up a new password:
de: Bitte gehen Sie auf die folgende Seite und legen Sie ein neues Passwort fest:
fr: Merci d'aller à la page suivante et de choisir un nouveau mot de passe :

source: Your username:
de: Ihr Benutzername:
fr: Votre nom d'utilisateur :

source: Thank you for visiting our website!
de: Vielen Dank für Ihren Besuch auf unserer Webseite!
fr: Merci d’avoir visité notre site !

source: The %(site_name)s team
de: Ihr %(site_name)s-Team
fr: L'équipe %(site_name)s

source: Forgot your password? Enter your email to receive reset instructions.
de: Passwort vergessen? Geben Sie Ihre E-Mail-Adresse ein, um Anweisungen zum Zurücksetzen zu erhalten.
fr: Vous avez oublié votre mot de passe ? Saisissez votre adresse électronique pour recevoir les instructions de réinitialisation.

source: Reset password
de: Passwort zurücksetzen
fr: Réinitialiser mon mot de passe

source: Select company
de: Wählen Sie das Unternehmen aus
fr: Choisissez l’entreprise

source: Your account is linked to multiple companies. Select one to proceed.
de: Ihr Konto ist mit mehreren Unternehmen verknüpft. Wählen Sie eines aus, um fortzufahren.
fr: Votre compte est lié à plusieurs entreprises. Sélectionnez en une pour continuer.

source: Select
fr: Sélectionner

source: Email address
de: E-Mail-Adresse
fr: Adresse de courrier électronique

source: Refresh
de: Aktualisieren
fr: Actualiser

source: Passed and sent
fr: Approuvé et envoyé

source: Revision required and sent
fr: Améliorations requises et envoyé

source: Table of contents
de: Inhaltsverzeichnis
fr: Sommaire

source: Contact details
de: Informationen der Kontaktperson
fr: Informations du contact

source: Incident notification date
de: Datum der Vorfallmeldung
fr: Date de la notification d'incident

source: Report status
de: Berichtstatus
fr: Statut du rapport

source: Incident details
de: Vorfalldetails
fr: Détails de l'incident

source: Legal basis
de: Rechtsgrundlage
fr: Base légale

source: Impacted sectors
de: Betroffene Sektoren
fr: Secteurs impactés

source: Significant impact
de: Erhebliche Auswirkungen
fr: Impact significatif

source: Yes
de: Ja
fr: Oui

source: No
de: Nein
fr: Non

source: Criminal complaint file number
de: Aktenzeichen der Strafanzeige
fr: Numéro de dossier de plainte

source: Ref
fr: Réf

source: Reports
de: Berichte
fr: Rapports

source: No incident reports have been submitted.
de: Es wurden keine Vorfallberichte eingereicht.
fr: Aucun rapport d'incident n'a été soumis.

source: Incident report
de: Vorfallbericht
fr: Rapport d'incident

source: Incident timeline
de: Vorfallverlauf
fr: Chronologie de l’incident

source: Time zone
de: Zeitzone
fr: Fuseau horaire

source: Incident notification creation date
de: Erstelldatum der Vorfallmeldung
fr: Date de création de la notification d’incident

source: Incident detection date
de: Datum der Vorfallentdeckung
fr: Date de détection de l’incident

source: Incident start date
de: Datum des Vorfallbeginns
fr: Date de début de l’incident

source: Incident resolution date
de: Datum der Vorfallsbehebung
fr: Date de résolution de l'incident

source: Report Timeline
de: Chronologie der Berichte
fr: Chronologie des rapports

source: Annual report
de: Jahresbericht
fr: Rapport annuel

source: Company name
de: Name des Unternehmens
fr: Nom de l'entité

source: Sector
de: Sektor
fr: Secteur

source: Observations and recommendations
de: Beobachtungen und Empfehlungen
fr: Observations et recommandations

source: The following observations and recommendations deserve your particular attention:
de: Die folgenden Beobachtungen und Empfehlungen verdienen Ihre besondere Aufmerksamkeit:
fr: Les observations et recommandations suivantes requièrent votre attention particulière :

source: Risks
de: Risiken
fr: Risques

source: Average Risk Level
de: Durchschnittliches Risikoniveau
fr: Niveau de risque moyen

source: High-Risk Rate
de: Anteil hoher Risiken
fr: Taux de risques élevés

source: Average High-Risk Level
de: Durchschnittliches Niveau hoher Risiken
fr: Niveau de risque élevé moyen

source: Evolution of the Highest Risks
de: Entwicklung der höchsten Risiken
fr: Évolution des risques les plus élevés

source: C = Confidentiality
de: C = Vertraulichkeit
fr: C = Confidentialité

source: I = Integrity
de: I = Integrität
fr: I = Intégrité

source: A = Availability
de: A = Verfügbarkeit
fr: A = Disponibilité

source: Value Changes Affecting Actual Risk Calculation
de: Änderungen der Werte, die die Berechnung des aktuellen Risikos beeinflussen
fr: Changements de valeur affectant le calcul du risque

source: Changes in Maximum Calculated Risk
de: Änderungen des berechneten maximalen Risikos
fr: Changements dans le calcul du risque maximum

source: Asset
fr: Actif

source: Threat
de: Bedrohung
fr: Menace

source: Probability
de: Wahrscheinlichkeit
fr: Probabilité

source: Vulnerability
de: Schwachstelle
fr: Vulnérabilité

source: Severity
de: Schweregrad
fr: Sévérité

source: Current Risk
de: Aktuelles Risiko
fr: Risque actuel

source: Treatment of the Highest Risks
de: Behandlung der höchsten Risiken
fr: Traitement des risques les plus élevés

source: Max Current Risk
de: Max. aktuelles Risiko
fr: Risque actuel maximum

source: Treatment
de: Behandlung
fr: Traitement

source: Residual Risk
de: Restrisiko
fr: Risque résiduel

source: Risk Summary Table
de: Risikoübersichtstabelle
fr: Tableau résumant les risques

source: Total Treated Risks
de: Gesamtzahl behandelter Risiken
fr: Nombre de risques traités

source: Total Untreated Risks
de: Gesamtzahl unbehandelter Risiken
fr: Nombre de risques non traités

source: Average Treated Current Risks
de: Durchschnittliches aktuelles behandeltes Risiko
fr: Moyenne des risques actuels traités

source: Total High Risks
de: Gesamtzahl hoher Risiken
fr: Nombre de risques élevés

source: Average High Risks
de: Durchschnittliches hohes Risiko
fr: Moyenne des risques élevés

source: Average Residual Risks
de: Durchschnittliches Restrisiko
fr: Moyenne des risques résiduels

source: Total Reduced Risks
de: Gesamtzahl verringerter Risiken
fr: Nombre de risques réduits

source: Total Rejected Risks
de: Gesamtzahl abgelehnter Risiken
fr: Nombre de risques rejetés

source: Total Accepted Risk
de: Gesamtzahl akzeptierter Risiken
fr: Nombre de risques acceptés

source: Total Shared Risks
de: Gesamtzahl geteilter Risiken
fr: Nombre de risques partagés

source: Most Important Threats
de: Wichtigste Bedrohungen
fr: Menaces les plus importantes

source: Threat Ranking by Risk Level
de: Bedrohungsranking nach Risikoniveau
fr: Classement des menaces suivant le niveau de risque

source: Threat Ranking by Residual Risk level
de: Bedrohungsranking nach Restrisikolevel
fr: Classement des menaces suivant le niveau de risque résiduel

source: Threat Ranking by Threat Probability
de: Bedrohungsranking nach Bedrohungswahrscheinlichkeit
fr: Classement des menaces suivant la probabilité de la menace

source: Most Targeted Assets
de: Am häufigsten angegriffene Assets
fr: Actifs les plus ciblés

source: Most Targeted Assets by Risk Level
de: Am häufigsten angegriffene Assets nach Risikoniveau
fr: Actifs les plus ciblés par niveau de risque

source: Most Targeted Assets by Residual Risk Level
de: Am häufigsten angegriffene Assets nach Restrisikolevel
fr: Actifs les plus ciblés par niveau de risque résiduel

source: Most Targeted Assets by Asset Impact
de: Am häufigsten angegriffene Assets nach Auswirkung
fr: Actifs les plus ciblés par impact

source: Most Important Vulnerabilities
de: Wichtigste Schwachstellen
fr: Vulnérabilités les plus importantes

source: Most Important Vulnerabilities by Risk Level
de: Wichtigste Schwachstelle nach Risikoniveau
fr: Vulnérabilités les plus importantes par niveau de risque

source: Most Important Vulnerabilities by Residual Risk Level
de: Wichtigste Schwachstelle nach Restrisikolevel
fr: Vulnérabilités les plus importantes par niveau de risque résiduel

source: Most Important Vulnerabilities by Vulnerability Qualification
de: Wichtigste Schwachstelle nach Schwachstellen-Einstufung
fr: Vulnérabilités les plus importantes suivant la qualification de la vulnérabilité

source: Most Used Recommendations
de: Häufigste Empfehlungen
fr: Recommandations les plus utilisées

source: Code
de: Referenz
fr: Référence

source: Main Vulnerabilities Mitigated
de: Hauptschwachstellen gemildert
fr: Principales vulnérabilités mitigées

source: List of Recommendations
de: Liste der Empfehlungen
fr: Liste des recommandations

source: Deadline
de: Frist
fr: Échéance

source: Postponed
de: Aufgeschoben
fr: Repoussé

source: To check
de: Zu überprüfen
fr: A vérifier

source: Implemented Security Measures
de: Umgesetzte Sicherheitsmaßnahmen
fr: Mesures de sécurité mises en place

source: Breakdown by Maturity Level
de: Aufschlüsselung nach Reifegrad
fr: Répartition par niveau de sécurité

source: Ranking of Security Objectives by Maturity Level
de: Rangliste der Sicherheitsmaßnahmen nach Reifegrad
fr: Classement des objectifs de sécurité suivant le niveau de maturité

source: Security Objectives with the Highest Maturity Level in the Sector
de: Sicherheitsmaßnahmen mit dem höchsten Reifegrad im Sektor
fr: Objectifs de sécurité avec le niveau de maturité le plus élevé pour le secteur

source: Security Objectives with the Lowest Maturity Level in the Sector
de: Sicherheitsmaßnahmen mit dem niedrigsten Reifegrad im Sektor
fr: Objectifs de sécurité avec le niveau de maturité le plus bas pour le secteur

source: Evolution of Security Objectives Compared to Previous Year
de: Evolution der Sicherheitsmaßnahmen im Vergleich zum Vorjahr
fr: Évolution des objectifs de sécurité par rapport à l'année précédente

source: Domain
de: Bereich
fr: Domaine

source: Sector average
de: Sektor Durchschnitt
fr: Moyenne du secteur

source: Objective
de: Ziel
fr: Objectif

source: Label
de: Bezeichnung
fr: Intitulé

source: Evolution of the Weakest Security Objectives
de: Entwicklung der schwächsten Sicherheitsziele
fr: Évolution des objectifs de sécurité les plus faibles

source: Security objectives statement
de: Erklärung der Sicherheitsziele
fr: Déclaration des objectifs de sécurité

source: Evaluation Framework
de: Bewertungsrahmen
fr: Cadre d'évaluation

source: Year
de: Jahr
fr: Année

source: Last update
de: Letzte Aktualisierung
fr: Dernière mise à jour

source: Progress
de: Fortschritt
fr: Progression

source: Not reviewed
de: Nicht überprüft
fr: Non revu

source: Table of
de: Tabelle von
fr: Table de

source: Maturity Level
de: Reifegrad
fr: Niveau de maturité

source: Security Measure
de: Sicherheitsmaßnahme
fr: Mesure de sécurité

source: Evidence
de: Nachweis
fr: Évidence

source: Measure Implemented?
de: Maßnahme umgesetzt?
fr: Mesure implémentée ?

source: Review Comment
de: Review Kommentar
fr: Commentaire de revue

source: No security measures data available.
de: Keine Daten zu Sicherheitsmaßnahmen verfügbar.
fr: Aucune mesure de sécurité disponible.

source: Planned Measures
de: Geplante Maßnahmen
fr: Mesures planifiées

source: No security objectives data available.
de: Keine Daten zu Sicherheitszielen verfügbar.
fr: Aucun objectif de sécurité disponible.

source: Security objectives report
de: Sicherheitsziele Bericht
fr: Rapport des objectifs de sécurité

source: Add recommendation(s)
de: Empfehlung(en) hinzufügen
fr: Ajouter des recommandations

source: Add selected recommendation(s)
de: Ausgewählte Empfehlung(en) hinzufügen
fr: Ajouter les recommandations sélectionnées

source: Recommendations table
de: Empfehlungstabelle
fr: Table des recommandations

source: Add configuration
de: Konfiguration hinzufügen
fr: Ajouter la configuration

source: Dashboard
fr: Tableau de bord

source: Download Center
fr: Centre de téléchargement

source: Report Dashboard
fr: Tableau de bord des rapports

source: Generate report(s)
de: Bericht(e) generieren
fr: Générer le(s) rapport(s)

source: Filter by year, operator and sector
de: Nach Jahr, Betreiber und Sektor filtern
fr: Filtrer par année, opérateur et secteur

source: Report generation table
de: Berichtsgenerierungstabelle
fr: Tableau indiquant les générations de rapports

source: Operator
de: Betreiber
fr: Opérateur

source: Security objectives
de: Sicherheitsziele
fr: Objectifs de sécurité

source: Risk analysis
de: Risikoanalyse
fr: Analyse de risques

source: Number of recommendations
de: Anzahl der Empfehlungen
fr: Nombre de recommandations

source: Recommendations
de: Empfehlungen
fr: Recommandations

source: Download center table
de: Download Center Tabelle
fr: Charger la table centrale

source: Filename
de: Dateiname
fr: Nom du fichier

source: Back
de: Zurück
fr: Retour

source: Order
de: Reihenfolge
fr: Ordre

source: Copy from last year
de: Kopie vom letzten Jahr
fr: Copie de l'année précédente

source: Configuration by sector
de: Konfiguration je Sektor
fr: Configuration par secteur

source: Configuration by sector table
de: Konfiguration nach Sektor Tabelle
fr: Configuration selon la table de secteur

source: Comparison years
fr: Années de comparaison

source: High Risk Rate Threshold Value
de: Schwellenwert für hohe Risikobewertung
fr: Seuil de taux de risque élevé

source: Number of security measures to be considered for the ranking
de: Anzahl, der für das Ranking zu berücksichtigenden Sicherheitsmaßnahmen
fr: Nombre de mesures de sécurité à considérer pour le classement

source: Number of Excluded Security Objectives
de: Anzahl der ausgeschlossenen Sicherheitsziele
fr: Nombre d'objectifs de sécurité exclus

source: New submission
de: Neue Einreichung
fr: Nouvelle soumission

source: Company
de: Unternehmen
fr: Entreprise

source: Security objectives table
de: Sicherheitsziele Tabelle
fr: Table des objectifs de sécurité

source: No security objectives statements have been submitted yet.
de: Es wurden noch keine Erklärungen zu den Sicherheitszielen abgegeben.
fr: Aucune déclaration des objectifs de sécurité n'a encore été soumise.

source: Enable Two-Factor Authentication
de: Aktivieren Sie die Zwei-Faktor-Authentifizierung
fr: Activer l'authentification à deux facteurs

source: Congratulations, you have successfully activated two-factor authentication.
de: Herzlichen Glückwunsch, Sie haben die Zwei-Faktor-Authentifizierung erfolgreich aktiviert.
fr: Félicitations, vous avez activé avec succès l'authentification à deux facteurs.
