Repository: informed-governance-project/default-theme
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: SERIMA access information is strictly personal. The User shall under no circumstances pass on his/her access information to a third party and shall inform the competent Regulator of any use or suspicion of unauthorised use.
fr: Les informations d’accès à SERIMA sont strictement personnelles. L’Utilisateur ne transmettra en aucun cas ses informations d’accès à une tierce personne et informera le Régulateur compétent de toute utilisation ou suspicion d’utilisation non autorisée.

source: The User shall immediately inform the relevant Regulator of any change in the information provided at the time of its initial request for access to SERIMA.
fr: L’Utilisateur informera immédiatement le Régulateur compétent de toute modification des informations fournies lors de sa demande initiale d’accès à SERIMA.

source: The Regulators may not be held liable for damages of any nature whatsoever resulting from a breach by the User of the obligations resulting from the preceding paragraphs.
fr: Les Régulateurs ne pourront être tenus responsables de dommages de quelque nature qu’ils soient, résultant d’un manquement de l’Utilisateur aux obligations résultant des paragraphes précédents.

source: The Main Operator Administrator is responsible for managing access for members of his organisation.
fr: L’Opérateur administrateur principal est responsable de la gestion des accès des membres de son organisation.

source: The Regulator Administrator is responsible for managing access for members of his organisation.
fr: Le Régulateur administrateur est responsable de la gestion des accès des membres de son organisation.

source: The competent Regulator reserves the right to suspend or even withdraw access to SERIMA, without prior notice or compensation of any kind, from any Operator for whom it considers that the use of SERIMA is abusive, unlawful or endangers the security of the information. The removal of access may result in the deletion of data from the SERIMA Instance.
fr: Le Régulateur compétent se réserve le droit de suspendre ou même supprimer l’accès à SERIMA, sans préavis, ni indemnité d’aucune sorte, à tout Opérateur pour lequel il considèrerait que l’usage de SERIMA est abusif, illicite ou mettant en danger la sécurité des informations. La suppression de l’accès peut entraîner la suppression des données de l’Instance SERIMA.

source: Using SERIMA
fr: Utilisation de SERIMA

source: The User uses SERIMA at his or her own risk and under his or her sole responsibility. In particular, they must protect themselves against the effects of computer piracy by adopting a suitable and secure computer configuration and diligent behaviour.
fr: L’Utilisateur utilise SERIMA à ses propres risques et sous son entière responsabilité. Il doit notamment se prémunir contre les effets de la piraterie informatique en adoptant une configuration informatique adaptée et sécurisée et un comportement diligent.

source: No information classified under Luxembourg law or any other law shall be entered or transmitted on SERIMA.
fr: Aucune information classifiée selon le droit luxembourgeois ou tout autre droit ne devra être renseignée ou transmise sur SERIMA.

source: The Operators shall be solely responsible for the data they enter on SERIMA and shall ensure that such data complies with the legislation in force. Personal data may only be entered on SERIMA if the persons concerned by the processing have given their consent or if a legal provision so permits. Thus, personal data stored, transmitted or processed on SERIMA must be reduced to the strict minimum necessary: apart from data linked to the user account, it is preferable to designate a person by his/her role in the organisation rather than by his/her first and last name. When an e-mail address must be specified, and apart from user account data, a generic e-mail address may be used instead of a named e-mail address.
fr: Les Opérateurs sont seuls responsables des données qu’ils renseignent sur SERIMA et s’assurent de la conformité à la législation en vigueur. Les données à caractère personnel ne peuvent être renseignées sur SERIMA que si les personnes concernées par le traitement ont donné leur accord ou si une disposition légale le permet. Ainsi, les données à caractère personnel stockées, transmises ou traitées sur SERIMA doivent être réduites au strict minimum nécessaire : en dehors des données liées au compte utilisateur, il est préférable de désigner une personne par son rôle dans l’organisation plutôt que par ses nom et prénom. Quand une adresse électronique doit être précisée, et en dehors des données du compte utilisateur, une adresse électronique générique peut être utilisée en lieu et place d’une adresse électronique nominative.

source: Risk analyses notified to the Regulators are kept for 5 years and are then permanently deleted. Incident notifications notified to the Regulators are accessible for the Regulators and Observers concerned and kept for 10 years after which they are then permanently deleted.
fr: Les analyses de risques notifiées aux Régulateurs sont conservées pendant 5 ans, puis supprimées définitivement. Les notifications d’incident notifiées aux Régulateurs sont accessibles aux Régulateurs et Observateurs concernés, conservées pendant 10 ans, puis supprimées définitivement.

source: SERIMA may contain links to external sites. The Regulators do not systematically check the content of these external sites. They cannot therefore be held responsible for the content of these websites, either in terms of their legality or the accuracy of the information contained therein.
fr: SERIMA peut contenir des liens vers des sites externes. Les Régulateurs ne contrôlent pas systématiquement le contenu de ces sites externes. Ils ne sauraient dès lors être tenus responsables des contenus présentés sur ces sites Internet et ce, que ce soit au niveau de leur légalité ou de l'exactitude des informations y renseignés.

source: SERIMA uses client cookies. A client cookie is a text file sent to the User's browser and stored on the hard drive of their device (e.g. PC, laptop or mobile phone) when they visit a website or online platform. Client cookies may be used, for example, to ensure the proper functioning of a website or platform and to optimise its usability and its functionalities. Information about the client cookies used by SERIMA is detailed
fr: SERIMA utilise des cookies clients. Un cookie client est un fichier texte envoyé au navigateur de l’Utilisateur et enregistré sur le disque dur de son terminal (par exemple : PC, ordinateur portable ou portable) lors de la visite d’un site internet ou d’une plateforme en ligne. Des cookies clients peuvent par exemple être utilisés afin d’assurer le bon fonctionnement d’un site ou d’une plateforme et d’optimiser son ergonomie et ses fonctionnalités. Les informations relatives aux cookies clients utilisés par SERIMA sont détaillées

source: here
fr: ici

source: Rights, obligations and responsibilities of the User
fr: Droits, obligations et responsabilités de l’Utilisateur

source: The User undertakes to use SERIMA in accordance with the Terms of Use and the legal framework in force.
fr: L’Utilisateur s’engage à utiliser SERIMA conformément aux Conditions d’utilisation et au cadre légal en vigueur.

source: Rights, obligations and responsibilities of Regulators
fr: Droits, obligations et responsabilités des Régulateurs

source: Each Regulator is responsible for the Operators under his supervision.
fr: Chaque Régulateur est responsable des Opérateurs sous sa supervision.

source: Each Regulator is aware that SERIMA is a multi-operator platform. Therefore, each Regulator has access to the list of Operators using SERIMA, so that Regulators do not have to configurate the same Operator several times. Each Regulator undertakes to manage the Operators and the data available on the platform with care, so as not to have negative consequences for any other Regulator.
fr: Chaque Régulateur est conscient que SERIMA est une plateforme multi-régulateur. Ainsi, chaque Régulateur a accès à la liste des Opérateurs utilisant SERIMA, afin que les Régulateurs n’aient pas à configurer plusieurs fois un seul et même Opérateur. Chaque Régulateur s’engage à gérer les Opérateurs et les données disponibles sur la plateforme avec précaution, pour ne pas entrainer de conséquences négatives pour tout autre Régulateur.

source: Rights, obligations and responsibilities of the ILR
fr: Droits, obligations et responsabilités de l’ILR

source: The ILR shall use its best efforts to ensure maximum availability of SERIMA. However, the permanent availability of SERIMA cannot be guaranteed and ILR shall not be held liable in the event of the temporary or total unavailability of SERIMA.
fr: L’ILR assurera au mieux une disponibilité maximale de SERIMA. Toutefois, la disponibilité permanente de SERIMA ne peut pas être garantie et la responsabilité de l’ILR ne saurait être retenue en cas d’indisponibilité momentanée ou totale de SERIMA.

source: In particular, availability may be partially or totally affected in the event of force majeure or the occurrence of an event beyond ILR's control, or due to:
fr: La disponibilité peut notamment être partiellement ou totalement impactée en cas de force majeure ou de survenance d'un évènement hors du contrôle de l’ILR ou en raison d’interventions du fait :

source: maintenance operations;
fr: d’opérations de maintenance ;

source: updates;
fr: de mises à jour ;

source: technical improvements or changes to the content and/or presentation of SERIMA;
fr: d’améliorations techniques ou pour faire évoluer le contenu et/ou la présentation de SERIMA ;

source: interventions for security reasons;
fr: de raisons de sécurité ;

source: any other reason that the ILR deems necessary.
fr: de tout autre motif que l’ILR juge nécessaire.

source: In the event of SERIMA being unavailable or of any malfunction, the User may contact ILR via the dedicated e-mail addresses: <a href="mailto:incident_notification@ilr.lu">incident_notification@ilr.lu</a> for any item relating to the Incident Notification Module and <a href="mailto:serima@ilr.lu">serima@ilr.lu</a> for any other Module.
fr: En cas d’indisponibilité de SERIMA ou de tout dysfonctionnement, l’Utilisateur peut s’adresser à l’ILR par le biais des adresses électroniques dédiées : <a href="mailto:incident_notification@ilr.lu">incident_notification@ilr.lu</a> pour tout élément en lien avec le Module de notification d’incidents et <a href="mailto:serima@ilr.lu">serima@ilr.lu</a> pour tout autre Module.

source: The ILR expressly reserves the right to modify, supplement or even delete parts of SERIMA without prior notice or justification, if it considers this necessary in order to ensure the optimal functioning of SERIMA, or to cease publication of SERIMA temporarily or permanently (e.g. in the event of a change in legislation).
fr: L’ILR se réserve expressément le droit de modifier, de compléter, voire de supprimer sans préavis ou justification préalables certaines parties de SERIMA lorsqu’il estime que cela s’avère nécessaire en vue de garantir le fonctionnement optimal de SERIMA, ou encore de cesser la publication de SERIMA de façon temporaire ou définitive (par exemple en cas de modification législative).

source: The ILR will do its utmost to ensure the security of the IT system.
fr: L’ILR assurera au mieux la sécurité du système informatique.

source: The ILR shall not be liable for any material and/or immaterial damage resulting from the use of SERIMA, from the use or non-use of information provided by SERIMA, or from any false or incomplete information resulting therefrom. In any event, the ILR's liability shall be limited to gross negligence, in accordance with Article 3(3) of the amended law of 30 May 2005 on the organisation of the Institut Luxembourgeois de Régulation and amendment of the amended law of 22 June 1963 on the salaries of civil servants, which expressly provides that:
fr: L’ILR ne saurait voir engager sa responsabilité pour cause de dommages matériels et/ou immatériels qui résulteraient de l’utilisation de SERIMA, de l’utilisation ou de l’inutilisation d’informations fournies par SERIMA, respectivement d’informations fausses ou incomplètes qui en résulteraient. En tout état de cause, la responsabilité de l’ILR est limitée à la négligence grave, conformément à l’article 3 (3) de la loi modifiée du 30 mai 2005 portant organisation de l’Institut Luxembourgeois de Régulation et modification de la loi modifiée du 22 juin 1963 fixant le régime des traitements des fonctionnaires de l’État qui dispose expressément que :

source: In order for the Institute to be held liable for individual damage suffered by supervised operators or professionals, their clients or third parties, it must be proven that the damage was caused by gross negligence in the choice and application of the means used to fulfil the Institute's public service mission.
fr: Pour que la responsabilité civile de l’Institut pour des dommages individuels subis par des opérateurs ou des professionnels surveillés, par leurs clients ou par des tiers puisse être engagée, il doit être prouvé que le dommage a été causé par une négligence grave dans le choix et l’application des moyens mis en œuvre pour l’accomplissement de la mission de service public de l’Institut.

source: Intellectual property
fr: Propriété intellectuelle

source: All content and all elements included on SERIMA, including, but not limited to, the Regulators' trademarks and logos, graphic illustrations or texts, may be protected by one or more Intellectual Property rights (trademark, design or model, copyright, neighbouring rights, etc.). Any reproduction, communication to the public or any other use requires the prior authorisation of the rights holder (for example: ILR, the concerned Regulator, the author).
fr: Tout contenu et tout élément repris sur SERIMA, y compris, mais sans s’y limiter, les marques et logos des Régulateurs, les illustrations graphiques ou encore les textes peuvent être protégés par un ou plusieurs droits de Propriété Intellectuelle (marque, dessin ou modèle, droits d’auteur, droits voisins, etc.). Toute reproduction, communication au public ou toute autre utilisation requiert l’autorisation préalable du titulaire de droits (par exemple : ILR, Régulateur concerné, auteur).

source: The SERIMA source code is shared under the
fr: Le code source de SERIMA est partagé sous la licence libre

source: The use of SERIMA is free of charge.
fr: L’utilisation de SERIMA est gratuite.

source: Protection of personal data
fr: Protection des données personnelles

source: Personal data is processed in accordance with the <a href="https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX:32016R0679" target="_blank" rel="noopener noreferrer">GDPR</a>.
fr: Les données à caractère personnel sont traitées en conformité avec le <a href="https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX:32016R0679" target="_blank" rel="noopener noreferrer">RGPD</a>.

source: Information relating to the processing of personal data carried out by Regulators in connection with the use of SERIMA is detailed
fr: Les informations relatives aux Traitements de données à caractère personnel effectués par les Régulateurs dans le cadre de l’utilisation de SERIMA sont détaillées

source: Transfer of rights
fr: Cession de droits

source: The Operator and the User may not assign all or part of their rights and obligations arising from or in connection with the Terms of Use to third parties or substitute a person for its performance without the written agreement of the ILR.
fr: L’Opérateur et l’Utilisateur ne peuvent céder tout ou partie de leurs droits et obligations résultant des ou étant en lien avec les Conditions d’utilisation à des tierces personnes ou substituer une personne à son exécution sans l’accord écrit de l’ILR.

source: Miscellaneous
fr: Divers

source: If, by virtue of a legal provision of public order or mandatory law, one of the clauses of these Terms of Use is found to be null and/or void and/or unenforceable against the Operator or the User, this nullity or unenforceability shall not affect the other clauses of these Terms of Use, which shall remain in force
fr: Si, en vertu d’une disposition légale d'ordre public ou de droit impératif, l'une des clauses des présentes Conditions d’Utilisation s'avère nulle et/ou non opposable à l’Opérateur ou à l’Utilisateur, cette nullité ou non-opposabilité n’affecte pas les autres clauses des présentes Conditions d’Utilisation qui resteront d’application.

source: For any comments, questions or complaints relating to SERIMA, the User may contact the ILR via the following e-mail address: <a href="mailto:serima@ilr.lu">serima@ilr.lu</a>.
fr: Pour tout commentaire, toute question ou réclamation relatifs à SERIMA, l’Utilisateur peut contacter l’ILR par le biais de l’adresse électronique suivante : <a href="mailto:serima@ilr.lu">serima@ilr.lu</a>.

source: Only the French version of the Terms of Use is binding.
fr: Seule la version française des Conditions d’utilisation fait foi.

source: Applicable law and competent courts
fr: Droit applicable et juridictions compétentes

source: The Terms of Use shall be governed by and construed in accordance with the laws of the Grand Duchy of Luxembourg. Any dispute relating to the Terms of Use, as well as to the use of SERIMA, including disputes relating to intellectual property and copyright and related rights, shall be governed by Luxembourg law.
fr: Les Conditions d’utilisation sont régies et interprétées conformément aux lois du Grand-Duché de Luxembourg. Tout litige relatif aux Conditions d’utilisation, ainsi qu’à l’utilisation de SERIMA, y compris les différends liés à la propriété intellectuelle et aux droits d’auteur et droits voisins, est régis par le droit luxembourgeois.

source: The parties shall endeavour to resolve amicably any claim or dispute which may arise between them in connection with the Terms of Use and SERIMA.
fr: Les parties s’efforcent de résoudre à l’amiable toute réclamation ou litige qui pourrait s’élever entre elles en relation avec les Conditions d’utilisation et SERIMA.

source: The courts and tribunals of Luxembourg City in the Grand Duchy of Luxembourg shall have exclusive jurisdiction to hear any dispute concerning or in connection with the Terms of Use and with SERIMA.
fr: Les cours et tribunaux de Luxembourg-Ville au Grand-Duché de Luxembourg sont exclusivement compétents pour connaître de tout litige concernant ou en lien avec les Conditions d’utilisation et avec SERIMA.

source: Overview
de: Übersicht
fr: Aperçu

source: My reported incidents
de: Meine gemeldeten Vorfälle
fr: Mes incidents signalés

source: Notify an incident
de: Vorfall melden
fr: Notifier un incident

source: Export
fr: Exporter

source: Name of the Operator
de: Name des Betreibers
fr: Nom de l’opérateur

source: Incident Notification Manager
de: Verantwortlicher für die Vorfallmeldung
fr: Responsable de la notification de l’incident

source: Job title
de: Stellenbezeichnung
fr: Intitulé du poste

source: Last name
de: Nachname
fr: Nom

source: Telephone
de: Telefon
fr: Téléphone

source: Technical contact
de: Technischer Ansprechpartner
fr: Contact technique

source: Is the incident notification manager also the technical contact?
de: Ist der Verantwortliche für die Vorfallmeldung auch der technische Ansprechpartner?
fr: Le responsable de la notification d'incident est-il également le contact technique ?

source: References
de: Referenzen
fr: Références

source: Optional
fr: Optionnel

source: Report an incident
de: Einen Vorfall melden
fr: Signaler un incident

source: Incident notification steps
de: Schritte zur Meldung eines Vorfalls
fr: Étapes de notification d'un incident

source: Cancel
de: Abbrechen
fr: Annuler

source: Close
de: Schließen
fr: Fermer

source: Previous
de: Zurück
fr: Précédent

source: Submit
de: Einreichen
fr: Soumettre

source: Next
de: Weiter
fr: Suivant

source: Incident notification
de: Vorfallmeldung
fr: Notification d'incident

source: Overview of reported incidents
de: Übersicht der gemeldeten Vorfälle
fr: Vue d'ensemble des incidents signalés

source: Filter by status, sector, etc.
de: Nach Status, Sektor usw. filtern
fr: Filtrer par statut, secteur, etc.

source: Filter
fr: Filtre

source: Active
de: Aktiv
fr: Actif

source: Icon Guide
de: Icon Beschreibung
fr: Guide des icônes

source: Legend
de: Legende
fr: Légende

source: No Significant Impact
de: Keine erheblichen Auswirkungen
fr: Impact non significatif

source: Significant Impact
de: Erhebliche Auswirkungen
fr: Impact significatif

source: Ongoing
de: Andauernd
fr: En cours

source: Closed
de: Geschlossen
fr: Clôturé

source: Unsubmitted
de: Noch nicht eingereicht
fr: Non remis

source: Under review
de: In Prüfung
fr: Revue en cours

source: Submission overdue
de: Bericht-Einreichung überfällig
fr: Délai de soumission dépassé

source: Late submission
de: Verspätete Einreichung
fr: Soumission tardive

source: Revision required
de: Überarbeitung erforderlich
fr: Améliorations requises

source: Passed
de: Bestanden
fr: Réussi

source: Incidents table
de: Tabelle der Vorfälle
fr: Tableau des incidents

source: Status
fr: Statut

source: Creation date
de: Erstelldatum
fr: Date de création

source: Operator Acronym
de: Betreiber Akronym
fr: Acronyme de l'opérateur

source: Regulator
de: Regulierungsbehörde
fr: Régulateur

source: Operator Name
de: Betreibername
fr: Nom de l'opérateur

source: Regulation
de: Verordnung
fr: Régulation

source: Reference
de: Referenz
fr: Référence

source: Sectors
de: Sektoren
fr: Secteurs

source: Report
de: Bericht
fr: Rapport

source: Column settings
de: Spaltenanpassungen
fr: Réglage des colonnes

source: Incident with significant impact
de: Vorfall mit erheblichen Auswirkungen
fr: Incident à impact significatif

source: No significant impact
de: Keine erheblichen Auswirkungen
fr: Impact non significatif

source: The incident is still ongoing
de: Der Vorfall dauert noch an
fr: L'incident est toujours en cours

source: The incident is over
de: Der Vorfall ist beendet
fr: L'incident est clos

source: Incident notification submission date
de: Datum der Meldung des Vorfalls
fr: Date de soumission de la notification d'incident

source: Version control
de: Versionsverwaltung
fr: Gestion de versions

source: Download PDF report
de: PDF-Bericht herunterladen
fr: Télécharger le rapport PDF

source: Access Log
de: Zugriffsprotokoll
fr: Journal des accès

source: No incident reports have been submitted yet.
de: Es wurden noch keine Vorfallberichte eingereicht.
fr: Aucun rapport d'incident n'a encore été soumis.

source: Reset
de: Zurücksetzen
fr: Réinitialiser

source: Search
de: Suchen
fr: Rechercher

source: Terms of Service
de: Nutzungsbedingungen
fr: Conditions générales d'utilisation

source: Continue
de: Weiter
fr: Continuer

source: Access log table
de: Zugriffsprotokolltabelle
fr: Tableau des journaux d'accès

source: Entity
de: Entität
fr: Entité

source: User
de: Benutzer
fr: Utilisateur

source: Role
de: Rolle
fr: Rôle

source: No entries
de: Keine Einträge
fr: Aucun élément

source: Incident notification manager
de: Verantwortlicher für die Vorfallmeldung
fr: Responsable de la notification d’incidents

source: Incident notification manager and technical contact
de: Verantwortlicher für die Vorfallmeldung und technischer Ansprechpartner
fr: Responsable de la notification d’incident et contact technique

source: Duplicate the selected security objectives statement to
de: Die ausgewählte Erklärung der Sicherheitsziele duplizieren nach
fr: Dupliquer la déclaration des objectifs de sécurité sélectionnée vers

source: Duplicate
de: Duplizieren
fr: Dupliquer
