Repository: informed-governance-project/default-theme
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: With regard to the ILR, data subjects may exercise their rights by contacting the ILR's data protection officer: <a href="https://www.ilr.lu/informations-legales/protection-des-donnees/" target="_blank" rel="noopener noreferrer">https://www.ilr.lu/informations-legales/protection-des-donnees/</a>.
fr: En ce qui concerne l’ILR, les personnes concernées peuvent faire valoir leurs droits en contactant le délégué à la protection des données de l’ILR : <a href="https://www.ilr.lu/informations-legales/protection-des-donnees/" target="_blank" rel="noopener noreferrer">https://www.ilr.lu/informations-legales/protection-des-donnees/</a>.

source: With regard to the CSSF, data subjects may exercise their rights by contacting the CSSF's data protection officer: <a href="mailto:dpo@cssf.lu">dpo@cssf.lu</a>.
fr: En ce qui concerne la CSSF, les personnes concernées peuvent faire valoir leurs droits en contactant le délégué à la protection des données de la CSSF : <a href="mailto:dpo@cssf.lu">dpo@cssf.lu</a>.

source: With regard to the HCPN, data subjects may exercise their rights by contacting the HCPN's data protection officer: <a href="mailto:info@cgpd.etat.lu">info@cgpd.etat.lu</a>.
fr: En ce qui concerne l’HCPN, les personnes concernées peuvent faire valoir leurs droits en contactant le délégué à la protection des données de l’HCPN : <a href="mailto:info@cgpd.etat.lu">info@cgpd.etat.lu</a>.

source: With regard to the CNPD, data subjects may exercise their rights by contacting the CNPD's data protection officer: <a href="mailto:dpo@cnpd.lu">dpo@cnpd.lu</a>.
fr: En ce qui concerne la CNPD, les personnes concernées peuvent faire valoir leurs droits en contactant le délégué à la protection des données de la CNPD : <a href="mailto:dpo@cnpd.lu">dpo@cnpd.lu</a>.

source: Complaints
fr: Réclamation

source: Individuals who believe that the processing of data via SERIMA constitutes a violation of the GDPR may lodge a complaint with the CNPD using the <a href="https://cnpd.public.lu/fr/particuliers/faire-valoir/formulaire-plainte.html" target="_blank" rel="noopener noreferrer">form available on its website</a>.
fr: Les personnes qui estiment que le traitement de données effectué via SERIMA constitue une violation du RGPD peuvent introduire une réclamation auprès de la CNPD, via le <a href="https://cnpd.public.lu/fr/particuliers/faire-valoir/formulaire-plainte.html" target="_blank" rel="noopener noreferrer">formulaire disponible sur son site</a>.

source: Sitemap
fr: Plan du site

source: Terms of use
de: Allgemeine Nutzungsbedingungen
fr: Conditions générales d'utilisation

source: Terms of use of the SERIMA platform
de: Nutzungsbedingungen der SERIMA Plattform
fr: Conditions d’utilisation de la plateforme SERIMA

source: Definitions
fr: Définitions

source: "Terms of Use": means these terms and conditions governing the use of SERIMA.
fr: « Conditions d’utilisation » : signifie les présentes conditions d’utilisation relatives à l’utilisation de SERIMA.

source: "SERIMA": SERIMA is an IT platform designed to integrate various modules with the goal of forming in fine a cybersecurity platform covering the needs of Operators (in particular to carry out and report their risk analyses and incident notifications) and the needs of Regulators and Observers. This configurable platform is multi-regulator and multi-regulation.
fr: « SERIMA » : SERIMA est une plateforme informatique ayant pour vocation d’intégrer différents Modules, avec l’objectif de former in fine une plateforme de cybersécurité, couvrant tant les besoins des Opérateurs (afin de notamment effectuer et notifier leurs analyses de risques et leurs notifications d’incident) que les besoins des Régulateurs et des Observateurs. Cette plateforme configurable est multi-régulateur et multi-régulation.

source: "SERIMA Instance": an area of the SERIMA platform reserved and dedicated to an Operator, a Regulator or an Observer.
fr: « Instance SERIMA » : espace de la plateforme SERIMA réservé et dédié à un Opérateur, un Régulateur ou un Observateur.

source: "Platform Administrator": natural or legal person responsible for configuring the Rules of Law, the Types of Operator and the Modules available on the platform, as well as the Regulators and Observers using this platform.
fr: « Administrateur de plateforme » : personne physique ou morale ayant la responsabilité notamment de configurer les Règles de droit, les Types d’opérateurs et les Modules disponibles sur la plateforme, ainsi que les Régulateurs et les Observateurs utilisant cette plateforme.

source: "Rule of Law" means any legal text assigning to Regulators and Observers their duties or defining those duties, including NIS 1, the 2021 Law, NIS 2, the CER and the GDPR.
fr: « Règle de droit » : tout texte légal attribuant aux Régulateurs et aux Observateurs leurs missions ou définissant ces missions, notamment la NIS 1, la Loi de 2021, la NIS 2, la CER et le RGPD.

source: "NIS 1": means Directive (EU) 2016/1148 of the European Parliament and of the Council of 6 July 2016 on measures intended to ensure a common high level of security of networks and information systems in the European Union, as well as the Law of 28 May 2019 transposing Directive (EU) 2016/1148 of the European Parliament and of the Council of 6 July 2016 on measures intended to ensure a common high level of security of networks and information systems in the European Union and amending 1° the amended Act of 20 April 2009 creating the State Information Technology Centre and 2° the Act of 23 July 2016 creating a High Commission for National Protection.
fr: « NIS 1 » : signifie la directive (UE) 2016/1148 du Parlement européen et du Conseil du 6 juillet 2016 concernant des mesures destinées à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne, ainsi que la loi du 28 mai 2019 portant transposition de la directive (UE) 2016/1148 du Parlement européen et du Conseil du 6 juillet 2016 concernant des mesures destinées à assurer un niveau élevé commun de sécurité des réseaux et des systèmes d’information dans l’Union européenne et modifiant 1° la loi modifiée du 20 avril 2009 portant création du Centre des technologies de l’information de l’État et 2° la loi du 23 juillet 2016 portant création d’un Haut-Commissariat à la Protection nationale.

source: "2021 Law" means the Law of 17 December 2021 transposing Directive (EU) 2018/1972 of the European Parliament and of the Council of 11 December 2018 establishing the European Electronic Communications Code and amending the amended Law of 30 May 2005 on: 1) the organisation of the Institut Luxembourgeois de Régulation; 2) amending the amended law of 22 June 1963 fixing the salary system for State employees.
fr: « Loi de 2021 », signifie la Loi du 17 décembre 2021 portant transposition de la directive (UE) 2018/1972 du Parlement européen et du Conseil du 11 décembre 2018 établissant le code des communications électroniques européen et portant modification de la loi modifiée du 30 mai 2005 portant : 1) organisation de l’Institut Luxembourgeois de Régulation ; 2) modification de la loi modifiée du 22 juin 1963 fixant le régime des traitements des fonctionnaires de l’État.

source: "NIS 2": means Directive (EU) 2022/2555 of the European Parliament and of the Council of 14 December 2022 on measures to ensure a common high level of cyber security throughout the Union, amending Regulation (EU) No 910/2014 and Directive (EU) 2018/1972, and repealing Directive (EU) 2016/1148 (NIS 2 Directive), as well as its transposition law into Luxembourg law.
fr: « NIS 2 » : signifie la directive (UE) 2022/2555 du Parlement européen et du Conseil du 14 décembre 2022 concernant des mesures destinées à assurer un niveau élevé commun de cybersécurité dans l’ensemble de l’Union, modifiant le règlement (UE) no 910/2014 et la directive (UE) 2018/1972, et abrogeant la directive (UE) 2016/1148 (directive SRI 2), ainsi que sa loi de transposition en droit luxembourgeois.

source: "CER": means Directive (EU) 2022/2557 of the European Parliament and of the Council of 14 December 2022 on the resilience of critical entities and repealing Council Directive 2008/114/EC, as well as its transposition into Luxembourg law.
fr: « CER » : signifie la directive (UE) 2022/2557 du Parlement européen et du Conseil du 14 décembre 2022 sur la résilience des entités critiques, et abrogeant la directive 2008/114/CE du Conseil, ainsi que sa loi de transposition en droit luxembourgeois.

source: "GDPR": means Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protection of natural persons with regard to the processing of personal data and on the free movement of such data, and repealing Directive 95/46/EC (General Data Protection Regulation).
fr: « RGPD » : signifie le Règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95/46/CE (règlement général sur la protection des données).

source: "Personal data" means any information relating to an identified or identifiable natural person.
fr: « Donnée à caractère personnel » : signifie toute information se rapportant à une personne physique identifiée ou identifiable.

source: "Processing of personal data" means any operation or set of operations which is performed upon personal data or sets of personal data, whether or not by automatic means.
fr: « Traitement de données à caractère personnel » : signifie toute opération ou tout ensemble d'opérations effectuées ou non à l'aide de procédés automatisés et appliquées à des données ou des ensembles de données à caractère personnel.

source: "Controller of personal data": means the natural or legal person who, alone or jointly with others, determines the purposes and means of the processing, i.e. the objective and the way in which it is to be achieved.
fr: « Responsable de traitement de données à caractère personnel » : signifie la personne physique ou morale qui, seule ou conjointement avec d'autres, détermine les finalités et les moyens du traitement, c’est-à-dire l’objectif et la façon de le réaliser.

source: “Processor”: means a natural or legal person, public authority, agency or other body which processes Personal data on behalf of the Controller.
fr: « Sous-traitant » : la personne physique ou morale, l'autorité publique, le service ou un autre organisme qui traite des Données à caractère personnel pour le compte du Responsable du traitement de données à caractère personnel.

source: "Type of Operator": any characteristic enabling certain Operators to be grouped into categories. For example: Public Operator or Private Operator.
fr: « Type d’opérateur » : toute caractéristique permettant de regrouper certains Opérateurs en catégories. Par exemple : Opérateur public ou Opérateur privé.

source: "Module": any application that is available and can be activated on SERIMA.
fr: « Module » : toute application disponible et activable sur SERIMA.

source: "User": any natural person who has access to SERIMA and uses it on behalf of an Operator, a Regulator or an Observer.
fr: « Utilisateur » : toute personne physique ayant accès à SERIMA et qui en fait usage au nom et pour le compte soit d’un Opérateur, soit d’un Régulateur, soit d’un Observateur.

source: "Regulator": a public body designated as responsible for supervision under one or more Rules of Law, in particular the ILR, the CSSF, the CNPD and the HCPN.
fr: « Régulateur » : organisme public désigné comme responsable de la supervision dans le cadre d’une ou de plusieurs Règles de droit, notamment l’ILR, la CSSF, la CNPD et le HCPN.

source: "ILR": means the Institut Luxembourgeois de Régulation (Luxembourg Regulatory Institute).
fr: « ILR » : signifie l’Institut Luxembourgeois de Régulation.

source: "CSSF": means the Commission de Surveillance du Secteur Financier.
fr: « CSSF » : signifie la Commission de Surveillance du Secteur Financier.

source: "HCPN": means the Haut-Commissariat à la protection nationale (High Commission for National Protection).
fr: « HCPN » : signifie le Haut-Commissariat à la protection nationale.

source: "CNPD": means the Commission nationale pour la protection des données (National Commission for Data Protection).
fr: « CNPD » : signifie la Commission nationale pour la protection des données.

source: "Regulator Administrator": any natural person belonging to a Regulator whose main responsibilities are to manage the Users belonging to that Regulator, and also to make the necessary configurations in relation to the Rules of Law. They also have an overall view of the information and documents belonging to or transmitted to this Controller.
fr: « Régulateur administrateur » : toute personne physique appartenant à un Régulateur et ayant comme responsabilités principales de gérer les Utilisateurs appartenant à ce même Régulateur, mais également de réaliser les configurations nécessaires en lien avec les Règles de droit. Il a par ailleurs une vue globale sur les informations et documents appartenant ou transmis à ce Régulateur.

source: "Regulator User": any natural person belonging to a Regulator and whose main responsibilities are to manage the Operators under the supervision of the Regulator and the documents or information submitted to it by the Operators.
fr: « Régulateur utilisateur » : toute personne physique appartenant à un Régulateur et ayant comme responsabilités principales de gérer les Opérateurs sous la supervision du Régulateur et les documents ou informations lui soumises par les Opérateurs.

source: "Operator": any natural or legal person under the supervision of a Regulator.
fr: « Opérateur » : toute personne physique ou morale tombant sous la supervision d’un Régulateur.

source: "Operator Administrator": any natural person belonging to an Operator whose main responsibilities are to manage Users belonging to this Operator. He also has a global view of the information and documents belonging to or transmitted to this Operator. It is created either by the main Administrator Operator or by another Administrator Operator.
fr: « Opérateur administrateur » : toute personne physique appartenant à un Opérateur et ayant comme responsabilités principales de gérer les Utilisateurs appartenant à cet Opérateur. Il a par ailleurs une vue globale sur les informations et documents appartenant ou transmis à cet Opérateur. Il est créé, soit par l’Opérateur administrateur principal, soit par un autre Opérateur administrateur.

source: "Main Operator Administrator ": the first Operator Administrator of an Operator. It is created by the Regulator.
fr: « Opérateur administrateur principal » : le premier Opérateur administrateur d’un Opérateur. Il est créé par le Régulateur.

source: "Operator User": any natural person belonging to an Operator whose main responsibilities are to produce and manage the information and documents to be sent to the Regulator.
fr: « Opérateur utilisateur » : toute personne physique appartenant à un Opérateur et ayant comme responsabilités principales de produire et gérer les informations et documents à transmettre au Régulateur.

source: "Observer": any natural or legal person to whom information may be transmitted for the performance of its duties, in accordance with a Rule of Law, according to a logic implemented by the Regulator and taking account in particular of Types of Operator. The following in particular are considered to be Observers: the "CIRCL" and "GOVCERT.LU" computer security incident response centres, as well as the Grand Duchy of Luxembourg's NIS 2 single point of contact.
fr: « Observateur » : toute personne physique ou morale à qui des informations peuvent être transmises pour l’exercice de ses missions, conformément à une Règle de droit, en fonction d’une logique implémentée par le Régulateur et en tenant compte notamment des Types d’opérateurs. Sont notamment considérés comme Observateurs : les centres de réponse aux incidents de sécurité informatique « CIRCL » et « GOVCERT.LU », ainsi que le point de contact unique de la NIS 2 du Grand-Duché de Luxembourg.

source: Scope, purpose and changes to the Terms of Use
fr: Champ d’application, objet et modifications des Conditions d’utilisation

source: The ILR and the other Regulators provide Operators with a platform called SERIMA, which enables Operators to submit various documents and information to the Regulators, such as incident notifications, risk analyses and declarations relating to the security measures they have put in place. The Regulator concerned can review these documents and contact the Operators under his supervision.
fr: L’ILR et les autres Régulateurs mettent à disposition des Opérateurs une plateforme nommée SERIMA qui permet aux Opérateurs d’effectuer et de transmettre aux Régulateurs divers documents et informations tels que par exemple : des notifications d’incident, des analyses de risques et des déclarations relatives aux mesures de sécurité qu’ils ont mises en place. Le Régulateur concerné peut en faire la revue et échanger avec les Opérateurs sous sa supervision.

source: When SERIMA is used for the first time, all Operators, Regulators, Observers and Users are deemed to have read the Terms of Use and to have accepted them in full and without reservation.
fr: Lors de la première utilisation de SERIMA, tout Opérateur, tout Régulateur, tout Observateur et tout Utilisateur sont réputés avoir pris connaissance des Conditions d’utilisation et les avoir acceptées dans leur intégralité et sans réserve.

source: The Regulators reserve the right to modify the Terms of Use at any time. Users will be informed of any changes to the Terms of Use.
fr: Les Régulateurs se réservent le droit de modifier les Conditions d’utilisation à tout moment. Les Utilisateurs seront informés de tout changement des Conditions d’utilisation.

source: Description of SERIMA
fr: Description de SERIMA

source: SERIMA allows the User, subject to technical constraints, the rights granted and without prejudice to future developments of SERIMA, to have access to the following Modules:
fr: SERIMA permet à l’Utilisateur, sous réserve de contraintes techniques, des droits accordés et sans préjudice d’évolution future de SERIMA, d’avoir accès aux Modules suivants :

source: incident notification and follow-up of incident notifications;
fr: la notification et le suivi des notifications d’incidents ;

source: carrying out, submitting and reviewing risk analyses;
fr: la réalisation, la soumission et la revue d’analyses de risques ;

source: carrying out, submitting and reviewing the self-assessment of security objectives.
fr: la réalisation, la soumission et la revue de l’autoévaluation des objectifs de sécurité.

source: SERIMA is a multi-regulator and multi-regulation platform, which means that the Operator will be able to make legal notifications to the various Regulators separately or in parallel, thereby fulfilling its legal notification obligations imposed by the applicable legal framework.
fr: SERIMA est une plateforme multi-régulateur et multi-régulation, ce qui signifie que l’Opérateur pourra effectuer des notifications légales à destination des différents Régulateurs séparément ou en parallèle, remplissant ainsi ses obligations légales de notification qui lui sont imposées par le cadre légal applicable.

source: The documents and information available on an Operator's SERIMA Instance belong to the Operator and the Operator assumes full responsibility for them.
fr: Les documents et informations disponibles sur l’Instance SERIMA d’un Opérateur lui appartiennent et il en assume l’entière responsabilité.

source: Any Regulator has access to the list of Users of the platform and to the information or documents that an Operator has notified to it.
fr: Tout Régulateur a accès à la liste des Utilisateurs de la plateforme et aux informations ou documents qu’un Opérateur lui a notifiés.

source: The Observer has access to incident notifications relating to Operators for which the Observer is responsible.
fr: L’Observateur a accès aux notifications d’incident relatives aux Opérateurs pour lesquels il est compétent.

source: Access to SERIMA
fr: Accès à SERIMA

source: In order to access SERIMA and use the SERIMA platform, the User must have an Internet connection. All costs incurred for accessing SERIMA (e.g. computer hardware, Internet connection) shall be borne by the User.
fr: Afin de pouvoir accéder à SERIMA et utiliser la plateforme SERIMA, l’Utilisateur doit disposer d’une connexion Internet. Tous les frais engendrés par l’accès à SERIMA (par exemple : matériel informatique, connexion Internet) sont à la charge de l’Utilisateur.

source: Operators whose organisation does not yet have access to SERIMA should submit their access request to the relevant Regulator. For ILR, the e-mail address to be used is serima@ilr.lu, and the following information must be provided:
fr: L’Opérateur, dont l’organisation ne dispose pas encore d’accès à SERIMA, introduit sa demande d’accès auprès du Régulateur compétent. Pour l’ILR, l’adresse électronique à utiliser est serima@ilr.lu, et les informations suivantes doivent être indiquées :

source: the reasons for the request, i.e. the legal framework to which the Operator is subject;
fr: la motivation de sa demande, c’est-à-dire le cadre légal auquel il est soumis ;

source: the official name of the organisation;
fr: la désignation officielle de son organisation ;

source: the surname, first name and e-mail address of the person who is to become the Operator's main administrator of the Operator's SERIMA Instance.
fr: le nom, prénom, adresse électronique de la personne appelée à devenir l’Opérateur administrateur principal de l’Instance SERIMA de l’Opérateur.

source: The competent Regulator may request any information necessary to identify the Operator, as well as the persons acting as Main Operator Administrator or having rights on the SERIMA platform.
fr: Le Régulateur compétent pourra demander toute information nécessaire à l’identification de l’Opérateur, ainsi que des personnes agissant en tant qu’Opérateur administrateur principal ou ayant des droits sur la plateforme SERIMA.

source: Access authorisation will be communicated by the relevant Regulator in writing.
fr: L’autorisation d’accès sera communiquée par le Régulateur compétent par écrit.

source: The relevant Regulator may refuse access to SERIMA in the event of an incomplete application or failure to comply with requests for additional information, or for any other reason based on an assessment of security risks.
fr: Le Régulateur compétent peut refuser l’accès à SERIMA en cas de demande incomplète ou non-respect des demandes d’informations supplémentaires ou pour toute autre raison basée sur une évaluation des risques de sécurité.

source: When access is authorised, SERIMA allows the Operator to access the platform using their e-mail address, a password and a one-time code (OTP) (secure two-factor authentication).
fr: Lorsque l’accès est autorisé, SERIMA permet à l’Opérateur d’accéder à la plateforme avec son adresse électronique, un mot de passe et un code à usage unique (OTP) (authentification sécurisée à double facteurs).
