Repository: informed-governance-project/default-theme
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Account management
de: Kontoverwaltung
fr: Gestion du compte

source: Fields marked with an asterisk (*) are mandatory.
de: Die mit einem Sternchen (*) gekennzeichneten Felder sind Pflichtfelder.
fr: Les champs marqués d'un astérisque (*) sont obligatoires.

source: Save changes
de: Änderungen speichern
fr: Sauvegarder les modifications

source: Django admin area
de: Verwaltung von Django
fr: Page d'administration Django

source: Account security
de: Kontosicherheit
fr: Sécurité du compte

source: Password change
de: Änderung des Passworts
fr: Changement du mot de passe

source: Return to user interface
de: Zurück zur Benutzeroberfläche
fr: Retour à l'interface utilisateur

source: Log out
de: Abmelden
fr: Déconnexion

source: Reset accepted terms
de: Akzeptierte Nutzungsbedingungen zurücksetzen
fr: Réinitialiser l'acceptation des conditions d’utilisation

source: Reset accepted cookies
de: Akzeptierte Cookies zurücksetzen
fr: Réinitialiser l'acceptation des cookies

source: Variables Django Settings
fr: Variables Paramètres Django

source: Name
fr: Nom

source: Value
fr: Valeur

source: Details
fr: Détails

source: Cookies description
de: Beschreibung der Cookies
fr: Description des cookies

source: Content
de: Inhalt
fr: Contenu

source: Maximum duration
de: Maximale Dauer
fr: Durée maximale

source: Accept
de: Akzeptieren
fr: Accepter

source: Dear Sir or Madam,
fr: Madame, Monsieur,

source: We would like to inform you that a new incident mass export related to the regulation %(regulation)s has been completed.
fr: Nous tenons à vous informer qu'une nouvelle exportation massive d'incidents liés à la réglementation %(regulation)s a été effectuée.

source: If you or a member of your team did not initiate this action or if it appears suspicious, we recommend that you investigate the matter further.
fr: Si vous ou un membre de votre équipe n'avez pas initié cette action ou si celle-ci vous semble suspecte, nous vous recommandons de réaliser des vérifications.

source: Kind regards,
fr: Cordialement,

source: Incident Notification
de: Vorfallmeldung
fr: Notification d’incidents

source: Dear %(operator_admin_name)s,
de: Sehr geehrte(r) %(operator_admin_name)s,
fr: Madame, Monsieur %(operator_admin_name)s,

source: Dear Madam or Sir,
de: Sehr geehrte Damen und Herren,
fr: Madame, Monsieur,

source: We have noticed that the user account %(new_user_name)s (%(new_user_email)s) has been created on SERIMA and it may be part of your organization.
de: Wir haben festgestellt, dass das Benutzerkonto %(new_user_name)s (%(new_user_email)s) auf SERIMA erstellt wurde und möglicherweise Teil Ihrer Organisation ist.
fr: Nous avons constaté que le compte utilisateur %(new_user_name)s (%(new_user_email)s) a été créé sur SERIMA et il pourrait faire partie de votre organisation.

source: However, %(new_user_name)s is not yet linked to any organization on SERIMA.
de: Allerdings ist %(new_user_name)s noch nicht mit einer Organisation auf SERIMA verknüpft.
fr: Cependant, %(new_user_name)s n'est pas encore lié à une organisation sur SERIMA.

source: As part of our efforts to improve data quality and streamline account management, we (%(regulator)s) suggest linking %(new_user_name)s with your organization.
de: Im Rahmen unserer Bemühungen, die Datenqualität zu verbessern und das Kontomanagement zu optimieren, schlagen wir (%(regulator)s) vor, %(new_user_name)s mit Ihrer Organisation zu verknüpfen.
fr: Dans le cadre de nos efforts pour améliorer la qualité des données et rationaliser la gestion des comptes, nous (%(regulator)s) suggérons de lier %(new_user_name)s à votre organisation.

source: Please only accept this proposal after having verified the name and the e-mail address.
de: Bitte akzeptieren Sie diesen Vorschlag nur, nachdem Sie den Namen und die E-Mail-Adresse überprüft haben.
fr: Veuillez accepter cette proposition uniquement après avoir vérifié le nom et l'adresse e-mail.

source: In case of any doubt, please reject this proposal by selecting delete.
de: Im Zweifelsfall lehnen Sie diesen Vorschlag bitte durch Auswahl von Löschen ab.
fr: En cas de doute, veuillez rejeter cette proposition en sélectionnant supprimer.

source: Please note: This is a suggestion only.
de: Bitte beachten Sie: Dies ist lediglich ein Vorschlag.
fr: Veuillez noter que ceci est purement une suggestion.

source: Otherwise, feel free to disregard this message.
de: Andernfalls können Sie diese Nachricht gerne ignorieren.
fr: Sinon, n'hésitez pas à ignorer ce message.

source: Thank you.
de: Vielen Dank.
fr: Merci.

source: Best regards,
de: Mit freundlichen Grüßen,
fr: Cordialement,

source: Skip to main content
de: Zum Hauptinhalt springen
fr: Passer au contenu principal

source: Contact form
de: Kontakt-Formular
fr: Formulaire de contact

source: First name
de: Vorname
fr: Prénom

source: Email
fr: Courriel

source: Phone
de: Telefon
fr: Téléphone

source: I agree that my personal data may be used for communication purposes.
de: Ich bin damit einverstanden, dass meine personenbezogenen Daten zu Kommunikationszwecken verwendet werden können.
fr: J'accepte que mes données personnelles soient utilisées à des fins de communication.

source: Send
de: Senden
fr: Envoyer

source: Address
de: Adresse
fr: Adresse

source: Postal address
de: Postanschrift
fr: Adresse postale

source: Tel.:
fr: Tél. :

source: Email:
fr: Courriel :

source: Cookies Policy
de: Cookie-Richtlinie
fr: Politique des cookies

source: Cookie Policy on the SERIMA platform
fr: Gestion des cookies de SERIMA

source: A client cookie is a text file sent to the User's <sup><a href="#fn1">1</a></sup> browser and stored on the hard drive of their device (e.g. PC, laptop or mobile phone) when they visit a website or online platform.
fr: Un cookie client est un fichier texte envoyé au navigateur de l’Utilisateur <sup><a href="#fn1">1</a></sup> et enregistré sur le disque dur de son terminal (par exemple : PC, ordinateur portable ou portable) lors de la visite d’un site internet ou d’une plateforme en ligne.

source: Client cookies can be used, for example, to ensure the proper functioning of a website or platform and to optimise its usability and its functionalities.
fr: Des cookies clients peuvent par exemple être utilisés afin d’assurer le bon fonctionnement d’un site ou d’une plateforme et d’optimiser son ergonomie et ses fonctionnalités.

source: SERIMA <sup><a href="#fn2">2</a></sup> uses client cookies that are necessary for its proper functioning, namely a cookie for managing the approval of cookies (persistent cookie named "cookiebanner"), a cookie that records the session (persistent cookie named "sessionid"), a cookie that records the language (named "django_language" and stored for the duration of the session) and a cookie for the CSRF token (persistent cookie named "csrftoken").
fr: SERIMA <sup><a href="#fn2">2</a></sup> utilise des cookies clients nécessaires à son bon fonctionnement, à savoir un cookie pour la gestion de l’approbation des cookies (cookie persistant nommé « cookiebanner »), un cookie qui enregistre la session (cookie persistant nommé « sessionid »), un cookie qui enregistre le langage (nommé « django_language » et conservé pour le temps de la session) et un cookie pour le CSRF token (cookie persistant nommé « csrftoken »).

source: They are stored by SERIMA in a directory provided for this purpose on the User's computer or mobile device.
fr: Ils sont déposés par SERIMA dans un répertoire prévu à cet effet sur l'ordinateur ou sur le portable de l'Utilisateur.

source: Session cookies are deleted from the User's computer or mobile device when their session is closed.
fr: Les cookies de session sont supprimés de l'ordinateur ou du portable de l'Utilisateur lorsque sa session est fermée.

source: However, unless the User takes action, persistent cookies remain on the User's computer or mobile device after the end of the session for less than an hour.
fr: Toutefois les cookies persistants, sauf action de l’Utilisateur, restent sur l'ordinateur ou le portable de l'Utilisateur après la fin de la session pour une durée de moins d’une heure.

source: The User may, at any time, choose to adjust their browser settings so that cookies are not accepted and stored. Furthermore, they can delete cookies that have already been stored at any time via their browser. However, the use of certain SERIMA functionalities may be limited or disabled if the User refuses SERIMA cookies. It is therefore recommended that the User adjusts his browser settings so that SERIMA cookies are accepted.
fr: L'Utilisateur a, à tout moment, le choix de régler les options de son navigateur afin que les cookies ne soient pas acceptés et mémorisés. Par ailleurs, il peut, à tout moment, effacer, via le navigateur, des cookies déjà mémorisés. Cependant, l'utilisation de certaines fonctionnalités de SERIMA pourrait être limitée ou désactivée si l'Utilisateur refuse les cookies de SERIMA. Il est dès lors recommandé à l'Utilisateur de régler le navigateur de manière que les cookies de SERIMA soient acceptés.

source: Term defined in Article 1 of SERIMA's Terms of Use.
fr: Terme défini à l’article 1 des conditions d’utilisation de SERIMA.

source: Home
fr: Accueil

source: Report cybersecurity incidents to the competent authority
fr: Signaler les incidents de cybersécurité à l'autorité compétente

source: A self-assessment module to fulfill security objectives evaluation and provide evidences for security measures in place
fr: Un module d'auto-évaluation pour évaluer les objectifs de sécurité et fournir les évidences concernant les mesures en place

source: Generate annual reports from the security objectives and risk analysis towards informed governance.
fr: Générer les rapports annuels à partir des objectifs de sécurité et des analyses de risques dans l'optique d'une gouvernance éclairée.

source: Go to dashboard
fr: Aller au tableau de bord

source: Change the site language - currently in
de: Ändern Sie die Sprache der Website - derzeit in
fr: Changer la langue du site - actuellement en

source: English version
de: Deutsche Fassung
fr: Version française

source: Privacy policy
de: Datenschutzerklärung
fr: Politique de confidentialité

source: SERIMA Platform Privacy Policy
fr: Politique de confidentialité de la plateforme SERIMA

source: Defined terms
fr: Termes définis

source: Terms beginning with a capital letter are defined in Article 1 of the SERIMA terms of use.
fr: Les termes commençant par une majuscule sont définis à l’article 1 des conditions d’utilisation de SERIMA.

source: Controllers of personal data
fr: Responsables du traitement

source: Each Regulator is the Controller of personal data for the Processing of personal data carried out by them.
fr: Chaque Régulateur est le Responsable de traitement de données à caractère personnel des traitements effectués par lui.

source: The contact details of the Regulators are as follows:
fr: Les coordonnées des Régulateurs sont les suivantes :

source: ILR: 17, rue du Fossé, L-1536 Luxembourg; Tel.: (+352) 28 228 228
fr: ILR : 17, rue du Fossé, L-1536 Luxembourg ; Tél. : (+352) 28 228 228

source: CSSF: 283 Rte d'Arlon, 2991 Belair Luxembourg; Tel.: (+352) 26 25 11
fr: CSSF : 283 Rte d'Arlon, 2991 Belair Luxembourg ; Tél. : (+352) 26 25 11

source: HCPN: 46 Rue du Chateau, 6961 Senningen Niederanven; Tel.: (+352) 24 78 89 00
fr: HCPN : 46 Rue du Chateau, 6961 Senningen Niederanven ; Tél. : (+352) 24 78 89 00

source: CNPD: 15, Boulevard du Jazz, L-4370 Belvaux; Tel.: (+352) 26 10 60 -1
fr: CNPD : 15, Boulevard du Jazz, L-4370 Belvaux ; Tél. : (+352) 26 10 60 -1

source: Processing of personal data and categories of processed data
fr: Traitement de données à caractère personnel et catégories de donnes traitées

source: When using SERIMA, Personal data is processed.
fr: Dans le cadre de l’utilisation de SERIMA, il est procédé au Traitement de données à caractère personnel.

source: Specifically, this concerns the following categories of data: User identification and contact details (surname, first name, email address associated with the account), information relating to the roles performed within an Operator and professional contact details (e.g. information relating to the identity of the members of the management body, the CISO, the IT security manager), data related to log files as described in Article 5 below.
fr: Il s’agit concrètement des catégories de données suivantes : données d’identification et de contact de l’Utilisateur (nom, prénom, adresse e-mail associée au compte), informations relatives aux fonctions exercées au sein d’un Opérateur et coordonnées professionnelles (par exemple : informations relatives à l’identité des membres de l’organe de direction, du CISO, du responsable de la sûreté informatique), données liées aux fichiers de journalisation comme décrit dans l’article 5. ci-dessous.

source: Purposes and legal bases for processing
fr: Finalités et bases juridiques du traitement

source: Personal data is processed in accordance with the <a href="https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX:32016R0679" target="_blank" rel="noopener noreferrer">GDPR</a>. The User’s data is recorded and processed by the relevant Regulator solely for the purposes of managing the procedures for which it is responsible. Data processing is carried out in the context of making SERIMA available to Operators to enable them to fulfil their legal notification obligations and to carry out and transmit incident notifications, risk analyses and declarations relating to their security measures to the Regulators.
fr: Les données à caractère personnel sont traitées en conformité avec le <a href="https://eur-lex.europa.eu/legal-content/FR/TXT/?uri=CELEX:32016R0679" target="_blank" rel="noopener noreferrer">RGPD</a>. Les données de l’Utilisateur ne sont enregistrées et traitées par le Régulateur concerné qu'aux seules fins de la gestion des procédures qui relèvent de ce dernier. Le traitement de données est effectué dans le cadre de la mise à disposition de SERIMA aux Opérateurs afin de leur permettre de remplir leurs obligations légales de notification aux Régulateurs, d’effectuer et de transmettre aux Régulateurs des notifications d’incident, des analyses de risques et des déclarations relatives à leurs mesures de sécurité mises en place.

source: The provision of SERIMA contributes to the fulfilment of the legal tasks conferred on Regulators and Observers in accordance with the Rules of Law. The Processing of personal data by these Regulators and Observers is therefore based on Article 6(1)(e) of the GDPR (processing necessary for the performance of a task carried out in the public interest).
fr: La mise à disposition de SERIMA contribue à l’accomplissement des missions légales conférées aux Régulateurs et aux Observateurs selon les Règles de droit. Le traitement de données à caractère personnel effectué par ces Régulateurs et Observateurs est par conséquent basé sur l’article 6, paragraphe 1, point e) du RGPD (traitement nécessaire à l’exécution d’une mission d’intérêt public).

source: Log files
fr: Fichiers de journalisation

source: Data relating to the User's activity on SERIMA (log files recording downloads, features used, date and time of connections and notifications) is collected for the sole purpose of making this data available to the relevant Controller of personal data or to the judicial authorities in the following limited cases:
fr: Les données relatives à l’activité de l’Utilisateur sur SERIMA (fichiers de journalisation renseignant les téléchargements effectués, les fonctionnalités utilisées, la date et l’heure des connexions et des notifications effectués) sont collectées dans le seul but de permettre la mise à disposition de ces données au Responsable du traitement concerné ou aux autorités judiciaires dans les cas limitatifs suivants :

source: resolution of security incidents related to SERIMA in order to guarantee the security of SERIMA;
fr: de résolution d’incidents de sécurité liés à SERIMA afin de garantir la sécurité de SERIMA ;

source: the establishment, exercise or defence of a legal right, in the context of judicial, administrative or extrajudicial proceedings.
fr: de la constatation, de l'exercice ou de la défense d'un droit en justice, dans le cadre d'une procédure judiciaire, administrative ou extrajudiciaire.

source: Recipients of the processed data
fr: Destinataires des données traitées

source: Personal data communicated in a notification sent to a Regulator on the basis of the applicable legal provisions via the SERIMA platform is accessible to persons designated to access it as "Regulator Users" or "Regulator Administrators" within the meaning of the Terms of Use, as well as to the Operator who made the notification.
fr: Les données à caractère personnel communiquées lors d’une notification adressée à un Régulateur sur base des dispositions applicables via la plateforme SERIMA sont accessibles aux personnes désignées pour y accéder en tant que « Régulateur utilisateur » ou en tant que « Régulateur administrateur » au sens des Conditions d’utilisation ainsi qu’à l’Opérateur ayant effectué la notification.

source: Depending on the applicable Rules of Law, notifications sent to a Regulator may be transferred by the latter to other Regulators or Observers.
fr: En fonction des Règles de droit applicables, des notifications adressées à un Régulateur peuvent être transférées par celui-ci à d’autres Régulateurs ou Observateurs.

source: The list of SERIMA platform Users, as well as the information relating to Users as described in point 3 above, is accessible to all Regulators, in accordance with the Terms of Use.
fr: La liste des Utilisateurs de la plateforme SERIMA, ainsi que les informations relatives aux Utilisateurs comme décrites au point 3 ci-dessus, est accessible à tous les Régulateurs, conformément aux Conditions d’utilisation.

source: In the context of processing related to the SERIMA platform, the National Cybersecurity Competence Centre (NC3 - 122 rue Adolphe Fischer, L-1521 Luxembourg), which is part of the Luxembourg House of Cybersecurity (LHC), acts as a Processor on behalf of the Regulators.
fr: Dans le cadre des traitements liés à la plateforme SERIMA, le Centre National de Compétence en matière de Cybersécurité (NC3 - 122 rue Adolphe Fischer, L-1521 Luxembourg), lequel fait partie de la Luxembourg House of Cybersecurity (LHC), agit en tant que sous-traitant pour le compte des Régulateurs.

source: The categories of Personal data mentioned in point 3 above are accessible to designated agents within the NC3 responsible for the proper functioning and maintenance of the SERIMA platform, in particular in the context of technical support to Users and to the extent that such access is necessary to provide this support.
fr: Les catégories de données à caractère personnel mentionnées au point 3 ci-dessus sont accessibles aux agents désignés au sein du NC3 en charge du bon fonctionnement et de la maintenance de la Plateforme SERIMA, notamment dans le cadre du support technique aux Utilisateurs et dans la mesure où un tel accès est nécessaire pour fournir ce support.

source: Operator's representations and warranties
fr: Déclarations et garanties de l’Opérateur

source: By providing Personal data under its sole responsibility, the Operator declares and warrants that it has obtained and will obtain all legally required consents and authorisations from all persons concerned by the use, processing and transfer of Personal data.
fr: En fournissant des données à caractère personnel sous sa seule responsabilité, l’Opérateur déclare et garantit qu'il a obtenu et obtiendra tous les consentements et autorisations légalement requis de toutes les personnes concernées par l'utilisation, le traitement et le transfert des données à caractère personnel.

source: Technical and organisational measures
fr: Mesures techniques et organisationnelles

source: Technical and organisational measures are in place to ensure a high level of data security on SERIMA. These security measures are tested and updated regularly.
fr: Des mesures techniques et organisationnelles sont mises en place afin d’assurer un niveau élevé de sécurité des données sur SERIMA. Ces mesures de sécurité sont testées et mises à jour régulièrement.

source: Retention period
fr: Durée de conservation

source: The Personal data required to create an account on SERIMA is retained for the entire duration of the account's existence. It is permanently deleted when the account in question is deleted.
fr: Les données à caractère personnel nécessaires à la création d’un compte dans SERIMA sont conservées pendant toute la durée de l’existence de ce compte. Elles sont définitivement supprimées lorsque le compte en question est supprimé.

source: Data related to log files as described in point 5 above may not be retained for more than two years. However, this period may be extended when necessary for the purposes of establishing, exercising or defending a legal claim.
fr: Les données liées aux fichiers de journalisation telles que décrites au point 5 ci-dessus ne peuvent être conservées au-delà d’une durée de deux ans. Cette durée peut toutefois être prolongée lorsque cela est nécessaire aux fins de la constatation, de l'exercice ou de la défense d'un droit en justice.

source: Notifications sent to Regulators via SERIMA are subject to an administrative retention period of ten years. At the end of this ten-year period, notifications may be retained beyond this period for archiving purposes in the public interest, following the retention rules determined by the Regulators in accordance with the Law of 17 August 2018 on archiving.
fr: Une durée d’utilité administrative de dix ans est applicable aux notifications adressées aux Régulateurs via SERIMA. Au terme de ces dix ans, les notifications peuvent être conservées au-delà de cette durée à des fins d’archivage dans l’intérêt public suivant les règles de conservation déterminées par les Régulateurs conformément à la loi du 17 août 2018 relative à l’archivage.

source: Rights of data subjects
fr: Droits des personnes concernées

source: Data subjects may access data concerning them and obtain a copy thereof (Article 15 of the GDPR), obtain the rectification of inaccurate or incomplete data (Article 16 of the GDPR), object to the Processing of their data (Article 21 of the GDPR), obtain the deletion of such data under the conditions set out in Article 17 of the GDPR and the restriction of processing under the conditions set out in Article 18 of the same regulation. Data subjects may exercise their rights by contacting the data protection officer of the competent Regulator.
fr: Les personnes concernées peuvent accéder aux données les concernant et en obtenir une copie (article 15 du RGPD), obtenir la rectification de données inexactes ou incomplètes (article 16 du RGPD), s’opposer au traitement de leurs données (article 21 du RGPD), obtenir l’effacement de celles-ci dans les conditions prévues par l’article 17 du RGPD et la limitation du traitement dans les conditions prévues par l’article 18 de ce même règlement. Les personnes concernées peuvent faire valoir leurs droits en contactant le délégué à la protection des données du Régulateur compétent.
